[
	{
		"_id": "55c08e69f556d303000b2c84",
		"title": "Bienoise / Stargate",
		"slug": "bienoise-stargate",
		"recommender": "Bienoise",
		"recommenderLink": "https://soundcloud.com/bienoise",
		"recordTitle": "Hexplore Superfluidity",
		"recordArtist": "Stargate",
		"videoUrl": "cN0X_HikFvk",
		"text": "<p>It’s telling that Italy’s Alberto Ricca, who records as Bienoise, runs a free jazz label called Floating Forest. His music, while not technically “free jazz” (or even regular jazz actually), has that same sense of busyness that eventually coheres into a pulsing, living whole. Crucially, Ricca, who spends a lot of time thinking about the relationship between music and a good story, never loses sight of structure in his own music. His pieces are bustling, but they move and shift – showing a real understanding of tension and release.<br/></p>",
		"recordImageUrl": "https://s3.amazonaws.com/what-record-assets/images%2F333.jpg",
		"recordImageKey": "images/333.jpg",
		"recordLabel": "Hundebiss",
		"recordYear": "2012",
		"videoId": "cN0X_HikFvk",
		"recordVideoId": "qSAuxFpsOII",
		"publish": true
	},
	{
		"_id": "55c0909ff556d303000b2c85",
		"videoUrl": "G1USCVRh1Ck",
		"title": "Tollcrane / Slowdive",
		"slug": "tollcrane-slowdive",
		"recommender": "Tollcrane",
		"recordTitle": "Pygmalion",
		"recordArtist": "Slowdive",
		"text": "<p>Constraints often facilitate the creation of great art; just ask Matthew Herbert (or Georges Perec). So perhaps it’s no wonder that Tollcrane’s has flourished, despite less-than-hospitable circumstances. To wit: The Karachi native (AKA Talha Asim Wynne) lost a key resource when the Pakistani authorities banned YouTube, the source of his music-production tutorials. But that hasn’t held him back in his quest to craft his own unique style of electronic music, one that’s both deeply intuitive and, often, deliciously wrong. Early on, he played psych rock in //orangenoise, and a similar quest for the outer limits informs Tollcrane’s solo work, which draws a wavy line through Moodymann, Sun Electric, Actress, Patten, and other margin-walking dance music producers.<br/></p>",
		"recordImageUrl": "https://s3.amazonaws.com/what-record-assets/images%2F8718469531424_1.jpg",
		"recordImageKey": "images/8718469531424_1.jpg",
		"recordLabel": "Creation",
		"recordYear": "1995",
		"videoId": "G1USCVRh1Ck",
		"recordVideoId": "UyU2XrDjO1M",
		"publish": true
	},
	{
		"_id": "55c091edf556d303000b2c86",
		"title": "Kate NV / Chakra",
		"videoUrl": "Xkch0JiBtCE",
		"text": "<p>Ask Kate Shilonosova to describe her music and the Moscow-based songstress will cop to a hearty ’80s J-pop influence infused with the verve of the early ’90s rave movement and the swagger of the new jack swing scene. It’s a buoyant triple threat template that Shilonosova mashes together with a peppy energy and bright aural glow when she transforms into the artist NV; her 2013-released EP charms by virtue of kittenish trilling and a bubbly production hue. When not pursuing solo endeavors, Shilonosova is also part of a scratch orchestra whose renditions are hooked around the musings of English experimentalist Cornelius Cardew.<br/></p>",
		"recordTitle": "さてこそ",
		"recordArtist": "Chakra",
		"recommenderLink": "http://www.soundcloud.com/kate-nv",
		"recommender": "Kate NV",
		"slug": "kate-nv-chakra",
		"recordImageUrl": "https://s3.amazonaws.com/what-record-assets/images%2F61Hh-4D-v2L.jpg",
		"recordImageKey": "images/61Hh-4D-v2L.jpg",
		"videoId": "Xkch0JiBtCE",
		"recordLabel": "Victor",
		"recordVideoId": "qHGqvYVfpEU",
		"recordYear": "1981",
		"publish": true
	},

	{
		"_id": "55c0939ef556d303000b2c88",
		"title": "Uio Loi / Miffy",
		"recordTitle": "げんきげんき！キッズソング",
		"recordArtist": "Miffy",
		"recommenderLink": "https://soundcloud.com/uioloi",
		"recommender": "Uio Loi",
		"slug": "uio-loi-miffy",
		"text": "<p>You have to applaud the free-and-easy broad-mindedness of someone who started in black metal before somehow finding their way to ambient, video game soundtrack-infused dance music. Such was the unlikely learning curve of Minnesota resident Kyle Yerhot, whose slithery neon grooves as Uio Loi have enchanted on labels like Zoom Lens, Mi Ajira and Opal Tapes. Writing and recording his own music since he was just 14, Uio Loi’s brand of electronic beats bears an earnest J-pop sheen, in light of his reverence for Yellow Magic Orchestra alongside that for Aphex Twin and Daedelus (though he won’t shy away from throwing on some Debussy if the mood calls for it).<br/></p>",
		"recordImageUrl": "https://s3.amazonaws.com/what-record-assets/images%2FMiffy+Genki+Genki+Kid%27s+Song.jpg",
		"recordImageKey": "images/Miffy Genki Genki Kid's Song.jpg",
		"videoId": "K0RfT4aB6F4",
		"recordLabel": "King Records",
		"recordVideoId": "",
		"publish": true
	},
	{
		"_id": "55c09497f556d303000b2c89",
		"title": "Bosaina / Les Baxter",
		"slug": "bosaina-les-baxter",
		"recommender": "Bosaina",
		"text": "<p>Bosaina is a well-travelled soul, so it’s fitting that her inspiration for making music came from a subway train in a foreign land. Bosaina stopped briefly in New York on her way back to Egypt when she heard the looped click-clacking of metal on metal in the city’s Broadway district, and decided to remain in the Big Apple to learn Ableton and make corrugated, hand-finished jazz. The Egyptian-born artist, who also lived in London for several years, sculpts her ambient pieces from soft and hard materials: her shimmering notes and dew-eyed melodies are bathed in the echoes of the city – noisy traffic jams, pungent delis, rain-drenched sidewalks and, of course, those shuttling trains. Shot through a deeply singular jazz strain, Bosaina’s music has a fibrous, textural quality to it that feels as if it draws from Actress as much as it does from Miles Davis. <br/></p>",
		"recordImageUrl": "https://s3.amazonaws.com/what-record-assets/images%2FLes+Baxter+%26+Franck+Pourcel+-+La+Femme+f.jpg",
		"recordImageKey": "images/Les Baxter &amp; Franck Pourcel - La Femme f.jpg",
		"recordArtist": "Les Baxter",
		"recordTitle": "La Femme feat. Franck Pourcel And His French Strings",
		"recommenderLink": "http://www.soundcloud.com/bosaina",
		"videoId": "CAoDzRfKScY",
		"recordVideoId": "hhu6qf12p_c",
		"recordLabel": "Capitol",
		"recordYear": "1956",
		"publish": true
	}
]